const serpremium = (prefix, pushname) => {
 return ` 💎 𝙃𝘿𝘽𝙊𝙏.𝙚𝙭𝙚 💎
 
   ❏ ${prefix}menu
   ❏ ${prefix}menupremium 
   ❏ ${prefix}serpremium 👈
 
 *Comandos Premium (grupo)*
  ╿
  ┠➠ Marcar todos os membros com um comando.
  ┠➠ Remover membro rapidamente.
  ┠➠ Criar figurinhas.
  ┠➠ Cria Audios com a voz do Bot.
  ┠➠ Boas vindas automática.
  ┠➠ Função +18.
  ┠➠ Abrir e fechar grupo rapidamente.
  ┠➠ Deletar mensagens do Bot.
  ╿
  └─ [ HDBot.exe]

𝘾𝙊𝙈𝙊 𝙎𝙀𝙍 𝙋𝙍𝙀𝙈𝙄𝙐𝙈? 
(clique em ler mais) 👇
̑ͮͫͭͥͦͣ̔͒͑͑̅͊́͋͊͗͑̓̍̽ͬ̋̎̓ͧ͂̊̉ͣ̉ͩ̀̈̏̍ͭ̒͒͂̍̇̐̿ͨͦ̑͑̃̎͒̋͌̌̈́ͩ̔ͩ̉̿̐ͭ̂͛͊ͩ̔͋ͭͩ͑̆̇͊ͫ̃͋̋ͪͦ͐̈́͗ͭ̒̐̿̃͂́̅̉͊ͧͫ̔̄̿̓́̀̄̾ͨ̍ͨͩͩͮ̑ͭͧͦͣ̽̃͛̔̇ͣ̂͗ͪ͛̈́̆ͮͧ̈̔́͛́͊̇͒ͭ̓ͬ̅̑̊ͩ͆̌ͩ͑̒͊ͭ̀̃̏̅̏ͦͣ̏̿ͬ͂̿ͣ́̓͌ͥ̍ͦ̊̄̆̿̿̈́̅̄̐̎͌͋ͦ͋͂ͨ̂̈͂̉̈́̀̒̃̈́͂̃ͤͪ̎͋̆ͤ̽̇ͩ̑ͨ̽͊ͦͩ̓̎̑̎̆̉ͮ̄͑̆͌ͨ̓̀̋ͤͥͯ͋͑ͧ̆̋ͨͯ̔̑̽͗ͬ͒̀̓͐ͯ̏͆̏ͣ̌͌ͩ̏́̈͂̃͋͛̔ͣ̓̓̇̉ͪͩͯ͛̍͑ͯͨͫͯ̔ͯ̾̓͊͐ͯ̑̌̋̽̈́̏̒ͭ͗̐̇͛̅̍̒̐͌͛̿ͧ͐ͭͣͭ͌̋ͩ̄͌̍̎̽̍ͪ̿ͮͦ͐ͮͪ̇̒͛ͬͦ̏̐̀͊ͮ̓̀͂́͋̾̄̃̐̅̍̉ͫ͂͐̄͗̆̽ͩ̾̾ͤͦ̽̏ͫ̄̓ͫ̍̔ͣ̾̍̍͛ͩ̆ͫ́ͭ͛̂̒ͣ̆̏͌̄ͬ̃̎ͧͧͯ̐ͫ̓̽͆ͪ̚̚̚̚̚                                     
̑ͮͫͭͥͦͣ̔͒͑͑̅͊́͋͊͗͑̓̍̽ͬ̋̎̓ͧ͂̊̉ͣ̉ͩ̀̈̏̍ͭ̒͒͂̍̇̐̿ͨͦ̑͑̃̎͒̋͌̌̈́ͩ̔ͩ̉̿̐ͭ̂͛͊ͩ̔͋ͭͩ͑̆̇͊ͫ̃͋̋ͪͦ͐̈́͗ͭ̒̐̿̃͂́̅̉͊ͧͫ̔̄̿̓́̀̄̾ͨ̍ͨͩͩͮ̑ͭͧͦͣ̽̃͛̔̇ͣ̂͗ͪ͛̈́̆ͮͧ̈̔́͛́͊̇͒ͭ̓ͬ̅̑̊ͩ͆̌ͩ͑̒͊ͭ̀̃̏̅̏ͦͣ̏̿ͬ͂̿ͣ́̓͌ͥ̍ͦ̊̄̆̿̿̈́̅̄̐̎͌͋ͦ͋͂ͨ̂̈͂̉̈́̀̒̃̈́͂̃ͤͪ̎͋̆ͤ̽̇ͩ̑ͨ̽͊ͦͩ̓̎̑̎̆̉ͮ̄͑̆͌ͨ̓̀̋ͤͥͯ͋͑ͧ̆̋ͨͯ̔̑̽͗ͬ͒̀̓͐ͯ̏͆̏ͣ̌͌ͩ̏́̈͂̃͋͛̔ͣ̓̓̇̉ͪͩͯ͛̍͑ͯͨͫͯ̔ͯ̾̓͊͐ͯ̑̌̋̽̈́̏̒ͭ͗̐̇͛̅̍̒̐͌͛̿ͧ͐ͭͣͭ͌̋ͩ̄͌̍̎̽̍ͪ̿ͮͦ͐ͮͪ̇̒͛ͬͦ̏̐̀͊ͮ̓̀͂́͋̾̄̃̐̅̍̉ͫ͂͐̄͗̆̽ͩ̾̾ͤͦ̽̏ͫ̄̓ͫ̍̔ͣ̾̍̍͛ͩ̆ͫ́ͭ͛̂̒ͣ̆̏͌̄ͬ̃̎ͧͧͯ̐ͫ̓̽͆ͪ̚̚̚̚̚ 
̑ͮͫͭͥͦͣ̔͒͑͑̅͊́͋͊͗͑̓̍̽ͬ̋̎̓ͧ͂̊̉ͣ̉ͩ̀̈̏̍ͭ̒͒͂̍̇̐̿ͨͦ̑͑̃̎͒̋͌̌̈́ͩ̔ͩ̉̿̐ͭ̂͛͊ͩ̔͋ͭͩ͑̆̇͊ͫ̃͋̋ͪͦ͐̈́͗ͭ̒̐̿̃͂́̅̉͊ͧͫ̔̄̿̓́̀̄̾ͨ̍ͨͩͩͮ̑ͭͧͦͣ̽̃͛̔̇ͣ̂͗ͪ͛̈́̆ͮͧ̈̔́͛́͊̇͒ͭ̓ͬ̅̑̊ͩ͆̌ͩ͑̒͊ͭ̀̃̏̅̏ͦͣ̏̿ͬ͂̿ͣ́̓͌ͥ̍ͦ̊̄̆̿̿̈́̅̄̐̎͌͋ͦ͋͂ͨ̂̈͂̉̈́̀̒̃̈́͂̃ͤͪ̎͋̆ͤ̽̇ͩ̑ͨ̽͊ͦͩ̓̎̑̎̆̉ͮ̄͑̆͌ͨ̓̀̋ͤͥͯ͋͑ͧ̆̋ͨͯ̔̑̽͗ͬ͒̀̓͐ͯ̏͆̏ͣ̌͌ͩ̏́̈͂̃͋͛̔ͣ̓̓̇̉ͪͩͯ͛̍͑ͯͨͫͯ̔ͯ̾̓͊͐ͯ̑̌̋̽̈́̏̒ͭ͗̐̇͛̅̍̒̐͌͛̿ͧ͐ͭͣͭ͌̋ͩ̄͌̍̎̽̍ͪ̿ͮͦ͐ͮͪ̇̒͛ͬͦ̏̐̀͊ͮ̓̀͂́͋̾̄̃̐̅̍̉ͫ͂͐̄͗̆̽ͩ̾̾ͤͦ̽̏ͫ̄̓ͫ̍̔ͣ̾̍̍͛ͩ̆ͫ́ͭ͛̂̒ͣ̚̚̚̚̚
̑ͮͫͭͥͦͣ̔͒͑͑̅͊́͋͊͗͑̓̍̽ͬ̋̎̓ͧ͂̊̉ͣ̉ͩ̀̈̏̍ͭ̒͒͂̍̇̐̿ͨͦ̑͑̃̎͒̋͌̌̈́ͩ̔ͩ̉̿̐ͭ̂͛͊ͩ̔͋ͭͩ͑̆̇͊ͫ̃͋̋ͪͦ͐̈́͗ͭ̒̐̿̃͂́̅̉͊ͧͫ̔̄̿̓́̀̄̾ͨ̍ͨͩͩͮ̑ͭͧͦͣ̽̃͛̔̇ͣ̂͗ͪ͛̈́̆ͮͧ̈̔́͛́͊̇͒ͭ̓ͬ̅̑̊ͩ͆̌ͩ͑̒͊ͭ̀̃̏̅̏ͦͣ̏̿ͬ͂̿ͣ́̓͌ͥ̍ͦ̊̄̆̿̿̈́̅̄̐̎͌͋ͦ͋͂ͨ̂̈͂̉̈́̀̒̃̈́͂̃ͤͪ̎͋̆ͤ̽̇ͩ̑ͨ̽͊ͦͩ̓̎̑̎̆̉ͮ̄͑̆͌ͨ̓̀̋ͤͥͯ͋͑ͧ̆̋ͨͯ̔̑̽͗ͬ͒̀̓͐ͯ̏͆̏ͣ̌͌ͩ̏́̈͂̃͋͛̔ͣ̓̓̇̉ͪͩͯ͛̍͑ͯͨͫͯ̔ͯ̾̓͊͐ͯ̑̌̋̽̈́̏̒ͭ͗̐̇͛̅̍̒̐͌͛̿ͧ͐ͭͣͭ͌̋ͩ̄͌̍̎̽̍ͪ̿ͮͦ͐ͮͪ̇̒͛ͬͦ̏̐̀͊ͮ̓̀͂́͋̾̄̃̐̅̍̉ͫ͂͐̄͗̆̽ͩ̾̾ͤͦ̽̏ͫ̄̓ͫ̍̔ͣ̾̍̍͛ͩ̆ͫ́ͭ͛̂̒ͣ̆̏͌̄ͬ̃̎ͧͧͯ̐ͫ̓̽͆ͪ̑ͮͫͭͥͦͣ̔͒͑͑̅͊́͋͊͗͑̓̍̽ͬ̋̎̓ͧ͂̊̉ͣ̉ͩ̀̈̏̍ͭ̒͒͂̍̇̐̿ͨͦ̑͑̃̎͒̋͌̌̈́ͩ̔ͩ̉̿̐ͭ̂͛͊ͩ̔͋ͭͩ͑̆̇͊ͫ̃͋̋ͪͦ͐̈́͗ͭ̒̐̿̃͂́̅̉͊ͧͫ̔̄̿̓́̀̄̾ͨ̍ͨͩͩͮ̑ͭͧͦͣ̽̃͛̔̇ͣ̂͗ͪ͛̈́̆ͮͧ̈̔́͛́͊̇͒ͭ̓ͬ̅̑̊ͩ͆̌ͩ͑̒͊ͭ̀̃̏̅̏ͦͣ̏̿ͬ͂̿ͣ́̓͌ͥ̍ͦ̊̄̆̿̿̈́̅̄̐̎͌͋ͦ͋͂ͨ̂̈͂̉̈́̀̒̃̈́͂̃ͤͪ̎͋̆ͤ̽̇ͩ̑ͨ̽͊ͦͩ̓̎̑̎̆̉ͮ̄͑̆͌ͨ̓̀̋ͤͥͯ͋͑ͧ̆̋ͨͯ̔̑̽͗ͬ͒̀̓͐ͯ̏͆̏ͣ̌͌ͩ̏́̈͂̃͋͛̔ͣ̓̓̇̉ͪͩ̚̚̚̚̚̚̚̚̚̚  ┠➠ R$ 05,00.
  ╿ Pagando uma quantia de Cinco Reais, o Bot, ficará por uma semana em seu grupo de Whatsapp. ( 𝘗𝘢𝘨𝘢𝘮𝘦𝘯𝘵𝘰 𝘱𝘦𝘭𝘰 𝘗𝘪𝘤𝘗𝘢𝘺 )
x
̑ͮͫͭͥͦͣ̔͒͑͑̅͊́͋͊͗͑̓̍̽ͬ͂̃͋͛̔ͣ̓̓̇̉ͪͩ̚    ┠➠ Nude 😳
  ╿ Ao mandar um nude (feminino), o Bot, ficará por 4 dias em seu grupo de Whatsapp. 
x
  [ 📞 ]  wa.me/5511996237647
 `


}

exports.serpremium = serpremium